export default [
  {
    title: "ריהוט וציוד משלים",
    categories: [
      {
        title: "רהיטים",
        items: [
          "שידות",
          "מיטות תינוק",
          "עריסה לתינוק",
          "לולים",
          "כורסאות הנקה"
        ]
      },
      {
        title: "מזרונים",
        items: [
          "מזרון למיטת תינוק",
          "מזרון לעריסה",
          "מזרון ללול"
        ]
      }
    ]

  },
  {
    title: "עגלת תינוק",
    items: [
      "עגלת תינוק עם עריסה",
      "עגלה דו-תכליתית",
      "טיולונים",
      "עגלות תאומים",
      "עגלה לשני ילדים",
      "אביזרים לעגלות",
      "תיקי עגלה"
    ]
  },
  {
    title: "בטיחות לרכב",
    items: [
      "כסאות בטיחות",
      "כסא בטיחות דו כיווני",
      "כסא שהופך לבוסטר",
      "סל-קלים",
      "בסיסים לסל-קל",
      "בוסטרים",
      "אביזרים לרכב",
    ]
  },
  {
    title: "צעצועים ומתנות",
    items: [
      "טרמפולינות ונדנדות",
      "מוביילים ואוניברסיטות",
      "צעצועי התפתחות",
      "משחקים ויצירה",
      "צעצועי עץ",
      "תלת אופן ובימבות",
      "צעצועי אמבטיה",
      "צעצועים לעגלה",
      "מזרוני פעילות",
      "הליכונים",
      "מתנה ליולדת",
    ]
  },
  {
    title: "הנקה והאכלה",
    categories: [
      {
        title: "האכלה",
        items: [
          "כסאות אוכל",
          "בקבוקים ופטמות",
          "כלי אוכל וסינרים",
          "משאבות חלב",
          "אביזרי היגיינה והאכלה",
        ]
      },
      {
        title: "הנקה",
        items: [
          "כריות וסינרי הנקה",
          "כורסת הנקה",
        ]
      }
    ]
  },
  {
    title: "בטיחות וטיפול",
    items: [
      "אינטרקומים",
      "אביזרי בטיחות",
      "מנשאים קדמיים",
      "מנשאי גב",
      "שערי בטיחות",
      "מוצצים ונשכנים",
      "גמילה מטיטולים",
      "מד-חום",
      "מיקומון",
      "משחות וקרמים",
    ]
  },
  {
    title: "אמבטיה והחתלה",
    categories: [
      {
        title: "אמבטיה",
        items: [
          "אמבטיות",
          "טבעות ומושבי אמבטיה",
          "מגבות",
          "אביזרים לאמבטיה",
        ]
      },
      {
        title: "החתלה",
        items: [
          "משטחי החתלה",
          "חיתולים",
          "אביזרים משלימים",
        ]
      }
    ]
  },
  {
    title: "בגדים ומצעים",
    categories: [
      {
        title: "בגדים",
        items: [
          "ביגוד ראשוני",
          "כובעים גרביים וכפפות",
          "ביגוד אופנה",
        ]
      },
      {
        title: "מצעים",
        items: [
          "מצעים למיטת תינוק",
          "מצעים לעריסה",
          "מצעים למיטת מעבר",
          "מצעים ללול",
          "מצעים למיטת נוער",
        ]
      }
    ]
  },
  {
    title: "חדרי ילדים ונוער",
    categories: [
      {
        title: "רהיטים",
        items: [
          "מיטות נוער",
          "ארונות",
          "מיטות מעבר",
          "סט שולחן וכסאות",
        ]
      },
      {
        title: "מזרונים",
        items: [
          "מזרונים למיטת מעבר",
        ]
      }
    ]
  }
]
















