export default [
  {
    title: "ריהוט וציוד משלים",
    categories: [
      "מיטת תינוק",
      "מזרון למיטה",
      "שידה",
      "עגלה",
      "מזרון לעגלה",
      "תיק לעגלה",
      "סל קל/ כסא בטיחות",
      "מגן ראש לסל קל",
      "אמבטיה עם מעמד",
      "מתקן רחצה באמבטיה",
      "עריסה + מזרון ומצעים",
      "לול + מזרון ומצעים",
      "כורסת הנקה",
      "משטח החתלה למיטה",
    ]

  },
  {
    title: "ציוד ליולדת",
    categories: [
      "פדים למניקה",
      "חזיית הנקה",
      "פטמת סיליקון להנקה",
      "משאבת חלב",
      "תחתון חד פעמי",
      "קרם-הזנה",
    ]
  },
  {
    title: "אביזרים להאכלה וטיפול",
    categories: [
      "בקבוק גדול",
      "בקבוק קטן",
      "מעמד לבקבוקים",
      "סטריליזטור",
      "מוצץ",
      "שרשרת למוצץ",
      "מברשת לניקוי הבקבוק",
      "מברשת לניקוי הפטמה",
      "פטמה (זרימה איטית)",
      "שומר חום לבקבוק",
      "תחליף חלב",
    ]
  },
  {
    title: "ציוד בטיחות ונוחות",
    categories: [
      "פח לחיתולים",
      "מנשא לתינוק",
      "טרמפולינה",
      "מוניטור נשימות",
      "אינטרקום שמע/ מצלמה",
      "מכשיר אדים",
      "מנורת לילה",
      "מובייל למיטה",
      "מיקומון",
      "מחמם בקבוקים",
    ]
  },
  {
    title: "ביגוד ראשוני",
    categories: [
      "בגד גוף חזיה",
      "מכנס רגלית",
      "אוברול",
      "בגד גוף רגיל",
      "חליפה ראשונית",
      "זוג גרביים",
      "כובע",
      "כפפות",
    ]
  },
  {
    title: "טקסטיל וכלי מיטה",
    categories: [
      "סדין למיטה",
      "שמיכה למיטה",
      "ציפה לשמיכה",
      "מגן ראש למיטה",
      "וילון",
      "אהיל",
      "מזרונית שידה",
      "כתר למיטה",
      "כיס חיתולים",
      "מגש טיפולים",
      "חיתולי טטרה",
      "חיתולי פלנל",
      "שמיכת עגלה",
      "סדין לעגלה",
      "מגבת לרחצה",
      "מגבת לפליטות",
      "סינר",
      "סדיניות למיטה",
      "שק שינה",
      "כילה למיטה",
      "שעוונית למיטה",
      "סט מצעים לעריסה",
    ]
  }
]


